// © Copyright 2010, 2015-2016 HP Development Company, L.P.

HSDConnectedTaskName = "HP Connected";
HSDConnectedTaskDescriptionFieldText = "Acesso on-line à impressora e muito mais de qualquer lugar.";

HSDNewTaskName = "Conectar a impressora à Web";
HSDNewTaskDescriptionFieldText = "Obtenha soluções e conteúdos novos para sua impressora HP conectada à Web.";

HSDTaskStartButtonTitle = "Ir";
LanguageCode = "pt";
DeviceModelNumber = "Número do modelo do dispositivo";
